<template>
  <main class="body-container">
    <h1>О компании</h1>
    <div class="images-about-us">
      <img
        src="https://s01.cdn-pegast.net/get/f6/0f/ec/b08a954e54219202a459587364abc2a324ccfdd49b2c54918e5c6224b2/about-company.jpg"
      />
      <img
        src="https://s01.cdn-pegast.net/get/33/cd/d4/430bba2522d6be8c6e36642aaefb69bb5be22e59965a927c1d1478e307/logo_right-srt.png"
      />
    </div>
    <div class="about-us-text">
      <h2>Общая информация о компании</h2>
      <p>
        В 2024 году компания PEGAS Touristik отметит тридцатилетие своей деятельности на российском
        рынке. Девиз: «Гость - прежде всего» - остается неизменным со дня открытия компании.
      </p>
      <p>
        Своими успехами и достижениями мы обязаны, прежде всего, нашим партнерам, коллегам, туристам
        и просто друзьям.
      </p>
      <p>
        PEGAS Touristik, являясь одним из признанных лидеров российского рынка путешествий и
        туризма, предлагает отдых в самых красивых местах Турции, России, Египта, Туниса, Греции,
        Индии, Таиланда, Индонезии, Кипра, Кубы, ОАЭ, Вьетнама, Мальдив, Азербайджана, Армении,
        Узбекистана, Казахстана, Венесуэлы.
      </p>
      <p>
        Количество туристов, выбирающих отдых с PEGAS Touristik, постоянно растет, а это лучшее
        подтверждение высококачественного обслуживания и профессионализма наших сотрудников.
      </p>
      <p>
        Мы подобрали самые популярные среди российских туристов отели всех ценовых категорий,
        обеспечили надежные и качественные авиаперевозки известными российскими авиакомпаниями,
        конкурентоспособные цены.
      </p>
      <p>
        С каждым годом все больше россиян чаще и чаще отправляются на отдых в дальние страны, что
        становится более похожим на стиль жизни, нежели на роскошь. Высокий уровень обслуживания и
        гарантированно высокий сервис дают возможность без забот отдохнуть под ласковыми лучами
        солнца, еще недавно казавшихся далекими континентов.
      </p>
      <p>
        Надеемся, что все большее количество туристов доверит нам организацию своего отдыха, а мы в
        свою очередь приложим все усилия для того, чтобы оправдать все ожидания.
      </p>
    </div>
  </main>
</template>
